[
  {
    "title": "ZOID",
    "description": "Id commodo tempor amet ut anim nostrud. Tempor labore reprehenderit irure amet deserunt dolor. Elit minim exercitation ut enim irure minim ad eu amet pariatur fugiat officia velit nisi. Minim pariatur do incididunt Lorem cupidatat minim nulla tempor voluptate. Sit veniam veniam aliquip commodo non eiusmod excepteur aliquip est mollit aliqua.\r\n",
    "email": "candaceberry@zoid.com",
    "phone": "+1 (863) 515-3420",
    "website": "https://www.bk.com",
    "latitude": 40.81129970433085,
    "longitude": -74.04059223478643
  },
  {
    "title": "PARAGONIA",
    "description": "Nisi ex est veniam ea. Consequat nostrud reprehenderit irure ullamco nostrud adipisicing eiusmod Lorem nostrud enim commodo pariatur. Ad sint occaecat officia commodo nulla tempor. Culpa culpa nulla irure et mollit qui commodo esse esse exercitation qui. Sint ad mollit sint laborum ullamco est officia nisi Lorem. Sunt incididunt ex deserunt pariatur consequat aliqua. Nulla laboris adipisicing duis excepteur incididunt duis deserunt magna eiusmod non consectetur est.\r\n",
    "email": "candaceberry@paragonia.com",
    "phone": "+1 (931) 528-3086",
    "website": "https://www.bk.com",
    "latitude": 40.74134322826245,
    "longitude": -74.04413523513743
  },
  {
    "title": "DADABASE",
    "description": "Adipisicing culpa est occaecat duis sint commodo cupidatat dolor deserunt sunt ipsum elit aliquip. Nulla excepteur ullamco dolore sint esse dolore sint tempor. Anim minim fugiat nisi anim nulla qui est in nisi laboris tempor nostrud pariatur. Sit ad est id anim nulla sunt. Est consectetur officia labore sint ad deserunt ut aliqua.\r\n",
    "email": "candaceberry@dadabase.com",
    "phone": "+1 (997) 441-2694",
    "website": "https://www.bk.com",
    "latitude": 40.65203941599511,
    "longitude": -73.94632874211473
  },
  {
    "title": "YOGASM",
    "description": "Ad amet mollit sunt proident laboris magna. Minim adipisicing nulla consequat pariatur veniam. Aute ad nostrud consectetur anim dolore minim voluptate. Consequat aliquip esse voluptate laboris in tempor. Occaecat voluptate dolor officia ad voluptate fugiat minim ullamco et id esse duis ipsum.\r\n",
    "email": "candaceberry@yogasm.com",
    "phone": "+1 (921) 470-3315",
    "website": "https://www.bk.com",
    "latitude": 40.686038967582576,
    "longitude": -74.21554099934023
  },
  {
    "title": "KAGE",
    "description": "Irure nostrud minim duis voluptate voluptate dolore. Anim pariatur ullamco dolore sunt irure quis incididunt occaecat fugiat et reprehenderit. Dolor quis nostrud laboris ullamco amet veniam magna ad quis dolore commodo elit voluptate.\r\n",
    "email": "candaceberry@kage.com",
    "phone": "+1 (994) 571-2479",
    "website": "https://www.bk.com",
    "latitude": 40.911740485935866,
    "longitude": -73.97228778079749
  }
]